
<!-- saved from url=(0094)file:///C:/Users/lenovo/Desktop/%E6%96%B0%E5%BB%BA%20%E6%96%87%E6%9C%AC%E6%96%87%E6%A1%A3.html -->
<html lang="zh-CN"><head><meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
    
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title>&#21016;&#21315;&#24951;&#30340;&#20010;&#20154;&#32593;&#31449;</title>
    <style>  
      body {
        margin: 0;
      }
    </style>
  </head>
  <body>
<div style="
      background-color: #f1f1f1;
      text-align: center;
      padding: 40px;
    ">
      <img src="./&#21016;&#21315;&#24951;&#30340;&#20010;&#20154;&#32593;&#31449;_files/i24BQa.jpeg" alt="&#24247;&#25991;&#26124;" width="100px" height="100px">
   </div>
    <div style="
      max-width: 700px;
      margin: 30px auto;
      padding:15px;
      line-height: 1.7;" <p="">&#21016;&#21315;&#24951;&#26159;&#19968;&#20010;&#21220;&#22859;&#22909;&#23398;&#12289;&#27785;&#31283;&#36367;&#23454;&#30340;&#30007;&#23401;&#23376;&#12290;&#22312;&#23398;&#20064;&#19978;&#65292;&#20182;&#19968;&#19997;&#19981;&#33503;&#65292;&#35821;&#25991;&#12289;&#25968;&#23398;&#12289;&#33521;&#35821;&#31561;&#21508;&#31185;&#25104;&#32489;&#37117;&#21517;&#21015;&#21069;&#33541;&#65292;&#19978;&#35838;&#20174;&#19981;&#36831;&#21040;&#26089;&#36864;&#65292;&#35838;&#22530;&#19978;&#35748;&#30495;&#21548;&#35762;&#65292;&#31215;&#26497;&#22238;&#31572;&#32769;&#24072;&#30340;&#38382;&#39064;&#65292;&#35838;&#21518;&#33021;&#22815;&#29420;&#31435;&#24605;&#32771;&#24182;&#24456;&#22909;&#22320;&#23436;&#25104;&#21508;&#39033;&#23398;&#20064;&#20219;&#21153;&#65292;&#36830;&#32493;&#33719;&#24471;“&#19977;&#22909;&#23398;&#29983;”&#30340;&#33635;&#35465;&#31216;&#21495;&#65292;&#20026;&#29677;&#32423;&#21516;&#23398;&#26641;&#31435;&#20102;&#27036;&#26679;&#12290;<p></p>
    <p>&#20174;&#19968;&#24180;&#32423;&#21040;&#20116;&#24180;&#32423;&#65292;&#21016;&#21315;&#24951;&#19968;&#30452;&#25285;&#20219;&#29677;&#24178;&#37096;&#65292;&#22788;&#22788;&#20197;&#36523;&#20316;&#21017;&#65292;&#31215;&#26497;&#21442;&#21152;&#23398;&#26657;&#30340;&#21508;&#39033;&#27963;&#21160;&#65292;&#22810;&#27425;&#33719;&#24471;&#20248;&#31168;&#29677;&#24178;&#37096;&#30340;&#33635;&#35465;&#31216;&#21495;&#12290;&#22312;&#32769;&#24072;&#21644;&#21516;&#23398;&#30340;&#30524;&#37324;&#65292;&#20182;&#26159;&#19968;&#21517;“&#23567;&#22823;&#20154;”&#65292;&#22312;&#29677;&#32423;&#20013;&#20182;&#21220;&#21220;&#24691;&#24691;&#22320;&#20026;&#29677;&#32423;&#21516;&#23398;&#26381;&#21153;&#65292;&#32452;&#32455;&#29677;&#32423;&#27963;&#21160;&#65292;&#23545;&#20110;&#32769;&#24072;&#20132;&#20195;&#30340;&#20219;&#21153;&#24635;&#26159;&#35748;&#30495;&#29992;&#24515;&#23436;&#25104;&#65292;&#26159;&#32769;&#24072;&#30340;&#24471;&#21147;&#21161;&#25163;&#65292;&#20063;&#33719;&#24471;&#20102;&#21516;&#23398;&#20204;&#30340;&#20449;&#20219;&#12290;</p>
    <p>&#22312;&#24179;&#26102;&#30340;&#29983;&#27963;&#20013;&#65292;&#20182;&#20005;&#20110;&#24459;&#24049;&#65292;&#20174;&#19981;&#20081;&#25172;&#19996;&#35199;&#65292;&#19981;&#38543;&#22320;&#21520;&#30192;&#31561;&#65292;&#22312;&#21171;&#21160;&#20013;&#24635;&#26159;&#29575;&#20808;&#22402;&#33539;&#12290;&#20182;&#20107;&#20107;&#22312;&#21069;&#65292;&#31215;&#26497;&#21442;&#21152;&#31038;&#21306;&#32452;&#32455;&#30340;&#21508;&#39033;&#27963;&#21160;&#65292;&#24182;&#21462;&#24471;&#20102;&#20248;&#24322;&#30340;&#25104;&#32489;&#12290;&#20182;&#30340;&#21475;&#22836;&#31109;&#26159;&#65306;&#35201;&#20570;&#23601;&#20570;&#21040;&#26368;&#22909;&#65281;&#22312;&#20219;&#20309;&#20107;&#24773;&#38754;&#21069;&#65292;&#20182;&#19968;&#36143;&#30340;&#20316;&#39118;&#26159;&#19981;&#36864;&#32553;&#12290;&#22312;&#24179;&#26085;&#30340;&#23398;&#20064;&#20013;&#65292;&#20182;&#21338;&#35272;&#35838;&#22806;&#20070;&#31821;&#65292;&#20197;&#22686;&#21152;&#33258;&#24049;&#30340;&#30693;&#35782;&#20648;&#22791;&#12290;&#20182;&#36824;&#22810;&#27425;&#20195;&#34920;&#31038;&#21306;&#21442;&#21152;&#28436;&#35762;&#12289;&#26391;&#35829;&#31561;&#27604;&#36187;&#65292;&#24182;&#33719;&#24471;&#22810;&#20010;&#22870;&#39033;&#12290;</p>
    <p>&#21016;&#21315;&#24951;&#30340;&#20852;&#36259;&#21313;&#20998;&#24191;&#27867;&#65292;&#29305;&#21035;&#21916;&#27426;&#38405;&#35835;&#35838;&#22806;&#20070;&#65292;&#21916;&#27426;&#25171;&#31726;&#29699;&#12289;&#25171;&#20050;&#20051;&#29699;&#65292;&#21916;&#27426;&#29609;&#39764;&#26041;&#31561;&#12290;&#20182;&#19981;&#20165;&#22312;&#23398;&#26657;&#34920;&#29616;&#31361;&#20986;&#65292;&#22312;&#23478;&#37324;&#20063;&#26159;&#29238;&#27597;&#30340;&#22909;&#24110;&#25163;&#12290;&#20182;&#33021;&#22815;&#22312;&#21147;&#25152;&#33021;&#21450;&#30340;&#33539;&#22260;&#20869;&#65292;&#24110;&#29238;&#27597;&#20570;&#20123;&#23478;&#21153;&#65292;&#22914;&#65306;&#25171;&#25195;&#21355;&#29983;&#65292;&#27927;&#31616;&#21333;&#34915;&#29289;&#65292;&#20026;&#36763;&#33510;&#19968;&#22825;&#30340;&#29238;&#27597;&#20943;&#36731;&#36127;&#25285;&#12290;</p>
    <p>&#22312;&#26085;&#24120;&#30340;&#30952;&#28860;&#20013;&#65292;&#20182;&#21464;&#24471;&#27785;&#31283;&#12289;&#25026;&#20107;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#36825;&#20301;&#21220;&#22859;&#36367;&#23454;&#12289;&#21162;&#21147;&#21521;&#19978;&#30340;&#23567;&#23569;&#24180;&#65292;&#22312;&#23569;&#20808;&#38431;&#36825;&#22359;&#27779;&#22303;&#30340;&#22521;&#32946;&#19979;&#65292;&#19968;&#23450;&#20250;&#20687;&#23567;&#26641;&#33495;&#19968;&#26679;&#33537;&#22766;&#25104;&#38271;&#12290;</p>
   </div>
   <div style="
     background-color: #f1f1f1;
     text-align: center;
     padding: 40px;
     font-size: 12px;
     ">
      <p>&#25105;&#30340;&#32593;&#31449;</p>
      <a href="https://kangwenchang.com/">&#21451;&#24773;&#38142;&#25509;</a>
      <p>&#20316;&#32773;&#65306;&#21016;&#21315;&#24951;</p>
    </div>
  
 </body></html>